/* NSMenuItem : <title: > (oid:239) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:128) */
"Add to Keychain" = "Ajouter au trousseau";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:148) */
"Anonymous Login" = "Connexion anonyme";

/* NSBox (Box) : <title:Box> (oid:200) */
"Box" = "Boîte";

/* NSButton (Cancel) : <title:Cancel> (oid:20) */
"Cancel" = "Annuler";

/* NSButton (Connect) : <title:Connect> (oid:25) */
"Connect" = "Connexion";

/* NSTextField (Connect Mode:) : <title:Connect Mode:> (oid:240) */
"Connect Mode:" = "Mode de connexion :";

/* NSTextField (Encoding:) : <title:Encoding:> (oid:241) */
"Encoding:" = "Encodage :";

/* NSTextField (More Options) : <title:More Options> (oid:249) */
"More Options" = "Plus d'options";

/* NSPanel (New Connection) : <title:New Connection> (oid:22) */
"New Connection" = "Nouvelle connexion";

/* NSMenu : <title:OtherViews> (oid:238) */
"OtherViews" = "Autres vues";

/* NSTextField (Password:) : <title:Password:> (oid:14) */
"Password:" = "Mot de passe :";

/* NSTextField (Path:) : <title:Path:> (oid:230) */
"Path:" = "Chemin :";

/* NSTextField (Port:) : <title:Port:> (oid:23) */
"Port:" = "Port :";

/* NSTextField (Server:) : <title:Server:> (oid:19) */
"Server:" = "Serveur :";

/* NSTextField (URL:) : <title:URL:> (oid:182) */
"URL:" = "URL :";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:232) */
"Use Public Key Authentication" = "Utiliser l'authentification par clé publique";

/* NSTextField (Username:) : <title:Username:> (oid:8) */
"Username:" = "Nom d'utilisateur :";

